export const initialCards = [ 
    { 
        title: 'прозрачность', 
        info: 'никаких неожиданных наценок и подводных камней, даём быструю и честную обратную связь и отчёты', 
        subtitle: 'ознакомиться с прайсом' 
    }, 
    { 
        title:'неравнодушие', 
        info: 'личный менеджер на связи с вами 7 дней в неделю и оперативно решит любой вопрос', 
        subtitle: 'получить консультацию' 
    }, 
       { 
        title:'точность', 
        info: 'отточили все процессы склада и логистики, чтобы доставлять ваши товары качественно и вовремя', 
        subtitle: 'сделать расчёт' 
    }, 
       { 
        title:'простота', 
        info: 'ценим ваше время и репутацию у клиентов, поэтому понятно и предсказуемо организуем все процессы', 
        subtitle: 'как мы работаем' 
    }, 
       { 
        title:'для всех', 
        info: 'работаем с новичками, действующими продавцами на маркетплейсах и крупными компаниями', 
        subtitle: 'кому подойдёт' 
    }, 
]; 